[
    {
        "artistID": "antoni-solera",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Antoni Solera",
        "artistImage": "../../assets/media/archive/Antoni_Solera/bio.jpg",
        "artistYear": "1999",
        "artistPronouns": "Ella / Ell / Elli",
        "artistBio": "Navega i hibrida una gran varietat de temes, amb un especial interés per l'abstracte, l'invisible i la matèria que ho sosté, el paisatge/territori i el paper de lo viu i l'interespècie al gest artístic, polític i social.\n\n\n\nA través de l'art d'acció i la instal·lació, sent estos travessats per diferents tècniques i processos, crea espais-terrenys que configuren sinergies, disrupcions i imaginaris que despleguen noves preguntes i possibilitats.\n\n\n\nNascut a l'Horta Nord es graduat en Belles Arts (UPV) (ESA-REUNIÓN) i estudia el programa d'estudis Articulacions 23/24 (IVAM), forma part del col·lectiu 90GRAMOS ESTUDIO i ha treballat amb institucions com Fundació Caixa Castelló i La Mutant.",
        "artistLink" : "https://www.instagram.com/blob.357/"
    },
    {
        "artistID": "ruben-rodriguez",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Rubén Rodríguez",
        "artistImage": "../../assets/media/archive/Ruben_Rodriguez/bio.jpg",
        "artistYear": "1997",
        "artistPronouns": "Ell",
        "artistBio": "Pop Entrepreneur",
        "artistLink" : "https://www.instagram.com/ruben.rdsj/"
    },
    {
        "artistID": "tatiana",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Tatiana Álvarez",
        "artistImage": "../../assets/media/archive/Tatiana_Alvarez/bio.jpg",
        "artistYear": "1999",
        "artistPronouns": "Ella",
        "artistBio": "Tatiana Álvarez (Oviedo, 1999) és una artista multimèdia el treball de la qual se centra en el territori de la memòria, explorant les tensions que emergeixen de les absències i en la procesualidad de l'arxiu i el document com a figures desestabilitzadores.\n\n\n\nEs va graduar en Disseny per la Universitat Complutense de Madrid i posteriorment va completar el màster en Arts Visuals i Multimèdia a la Universitat Politècnica de València. Durant la seva formació, va realitzar dos intercanvis acadèmics a l'Argentina, endinsant-se en els vessants del cinema i el folklore en la Universitat Nacional de La Plata i la Universitat Nacional de les Arts a Buenos Aires, respectivament.\n\n\n\nAquestes experiències en terres argentines van marcar profundament la seva trajectòria artística, definint el seu enfocament a desafiar les narratives preestablertes a través de la seva obra la qual adopta diferents formes i mitjans. Actualment se centra en explorar el passat, el malestar de la memòria, els silencis que ressonen i les experiències col·lectives que ens acuerpan.",
        "artistLink" : "https://www.instagram.com/tatianalvarez_/"
    },
    {
        "artistID": "pepe-reyes",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Pepe Reyes Caballero",
        "artistImage": "../../assets/media/archive/Pepe_Reyes/bio.jpg",
        "artistYear": "1996",
        "artistPronouns": "Ell / Elli",
        "artistBio": "Va estudiar Belles arts en la Universitat Complutense de Madrid i va continuar la seva formació a la Universitat Politècnica de València, on va realitzar el Màster en Arts Visuals i Multimèdia. Durant els seus estudis va realitzar estades en la Academy Of Arts de Novi Sad a Sèrbia i Kunsuniversität Linz a Àustria on va participar en el màster Interface Cultures. Durant aquests anys ha participat en tallers amb artistes com Daniel Canogar o Alicia Framis. Actualment resideix a València i treballa entre el videoart, la poesia, la fotografia i l'art interactiu a partir de dades quotidianes textuals, sonors i visuals, des dels quals tracta de generar ficcions poètiques per a revelar les costures i friccions dels discursos i construccions socioculturals que li travessen. A partir d'una posició queer que entén el personal com a polític, el seu treball pren la intimitat com a punt de partida per a qüestionar les possibilitats que les vulnerabilitats compartides es converteixin en dispositius de canvi.\n\n\n\nEl seu treball ha estat exposat en espais com a Miami New Mitjana Festival (US), Ars Electronica Festival (AT), Mostra Art Públic Universitat de València (ÉS), Galeria SANU (RS), Filmoteca de València (ÉS), Fundació La Posta (ÉS) o la Mostra d'Art Jove La Rioja (Logronyo). Ha participat com a finalista en el certamen de creació audiovisual Suroscopia en les edicions de 2021 i 2022.",
        "artistLink" : "https://www.instagram.com/ppreyescaballero/"
    },
    {
        "artistID": "iris-lopez",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Iris López",
        "artistImage": "../../assets/media/archive/Iris_Lopez/bio.png",
        "artistYear": "1996",
        "artistPronouns": "Ella",
        "artistBio": "Iris (Madrid, 1996). El desenvolupament de la seva obra es fonamenta partint de múltiples experiències laborals dins dels espais de consum. A través de la seva pràctica artística, que desenvolupa mitjançant el rescat d'elements propis de l'escenari laboral, reflexiona sobre la relació entre la identitat global instaurada per les dinàmiques de consum i treball submergides en el marc del precari. S'evidencia d'aquesta manera com es gesta una sort de ritualitat, a través de la inèrcia i la repetició, que no afecten no sols el pla material sinó a un altre més intangible, sota l'esfera del 'espiritual'./n/n/n/nPer a l'artista és essencial en els seus treballs establir distàncies i connexions entre dimensions (material/espiritual, creatiu/laboral...) on es generen possibilitats de resistència i nous rituals, generats després de revertir aquestes dinàmiques de treball i precarietat existencial./n/n/n/nLa seva obra, dins de l'àmbit instal·latiu, juga i extreu elements dels escenaris reals, es dirigeix cap a una experimentació tèxtil per la connotació de consum, treball, i identitat que les peces recreen impregnades de la seva corresponent vibració.",
        "artistLink" : "https://www.instagram.com/un.kn0wn.id/"
    },
    {
        "artistID": "alejandro-vazquez",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Alejandro Vázquez",
        "artistImage": "../../assets/media/archive/Alejandro_Vazquez/bio.jpg",
        "artistYear": "1999",
        "artistPronouns": "Ell",
        "artistBio": "Alejandro Vázquez (Vigo 1999) és un artista multidisciplinari interessat per com les tecnologies de la informació han canviat la nostra manera de relacionar-nos. Les seves peces dibuixen, des de l'estètica, suposats i preguntes sobre la identitat, l'espiritualitat i les relacions interpersonals en l'espai fred que suposa un món digitalitzat i global.",
        "artistLink" : "https://alejandro-vazquez.com/"
    },
    {
        "artistID": "sahara",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Sahara Dolores",
        "artistImage": "../../assets/media/archive/Sahara_Dolores/bio.jpg",
        "artistYear": "1998",
        "artistPronouns": "Elli",
        "artistBio": "Sahara Dolores (elle/elli) neix a Alacant el 1998. És artista transmèdia i mediadore cultural. Produeix i investiga a partir dels estudis queer en relació amb les tecnologies, observant com aquestes es vinculen amb el digital, indagant en metodologies i espais dissidents en Internet. Es gradua en Belles arts per la Universitat Politècnica de València. Actualment està cursant el Màster en Arts Visuals i Multimèdia (AVM), mentre forma part de dos col·lectius, Edredonlab amb Marina Incertis, Alejandro Ocaña i Sara Aliana, i de PPP amb Álvaro Romero. Tots dos s'entreteixeixen des de la col·lectivitat, la crítica cultural i la dissidència.\n\n\n\nLa seva pràctica personal s'ha vist acollida per espais com Fusion Studio Gallery (Exposició Virtual comissariada per Hugo Arias. Internet) o Estudio Cuba. En l'àmbit de la mediació des del col·lectiu Edredonlab, ha treballat en espais institucionals museístics, com el CCCC (València) o La Casa Encendida (Madrid), combinant amb mediacions galeristes per a LAVAC durant Abierto València 2022, i la participació en el festival #meetyou del teatre Calderón (Valadolid) al costat de l'artista Vicente Arlandis. També ha col·laborat amb el col·lectiu La Cuarta Piel, en la reforma de l'aula del Màster Permea (CCCC, València), i en la implementació de projectes de mediació en l'espai Secadero, CC Cigarreras (Alacant) durant 2023 i 2024.",
        "artistLink" : "https://www.instagram.com/sahara_dolores/"
    },
    {
        "artistID": "azel",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Andrés Cuesta (AZEL)",
        "artistImage": "../../assets/media/archive/Azel_Andres_Cuesta/bio.jpg",
        "artistYear": "1999",
        "artistPronouns": "Ell",
        "artistBio": "La meva posició com a artista digital cerca una experiència gràfica que fa èmfasi en la narrativa i storytelling a través de la creació de mons i iconografia personal. Dono importància a l'ambient amb l'objectiu de transmetre idees i sensacions on s'emboliqui a l'espectador i pugui recrear-se en aquests universos que es desfan, on habiten éssers fracturats.",
        "artistLink" : "https://www.instagram.com/azelcrown/"
    },
    {
        "artistID": "ppp",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "PPP",
        "artistImage": "../../assets/media/archive/PPP/bio.jpg",
        "artistYear": "2023",
        "artistPronouns": "Col·lectiu",
        "artistBio": "PPP (Petardes Potencialment Peligroses) és un col·lectiu artístic que neix a València sota la necessitat de potenciar la col·lectivitat i celebrar la dissidència. El nostre treball parteix de la reivindicació de les nostres identitats com a eina de creació, negociant entre les pràctiques artístiques institucionals i unes metodologies queer que possibilitin altres llocs de trobada i intervenció. Les nostres demandes com a col·lectiu responen a les problemàtiques contemporànies de les lluites transfeministas del nostre país, entenent el queer com un horitzó polític.",
        "artistLink" : "https://www.instagram.com/petardespp/"
    },
    {
        "artistID": "pedro-bella",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Pedro Bella",
        "artistImage": "../../assets/media/archive/Pedro_Bella/bio.jpg",
        "artistYear": "1996",
        "artistPronouns": "Ell",
        "artistBio": "Tenint molt en compte el valor de la ficció per a la creació de realitats, la seva obra aborda, des d'enfocaments especulatius i posthumanistes, els medis naturals i la nostra relació amb aquests, plantejant dissenys diegéticos, ecosistemes i entorns ficticis on puguin conviure i convergir diferents narratives tant interespecie, virtuals, expandides o fantàstiques.\n\n\n\nEl seu treball manté un constant intercanvi entre el digital i el físic, impulsant-se del disseny ficció per a expandir l'entorn i les seves possibilitats. Aquesta creació de nous imaginaris, que sorgeix des de la producció digital i audiovisual, es materialitza també a través de peces físiques que empren materials i haceres relacionats al desenvolupament sostenible i el pensament do it yourself.",
        "artistLink" : "https://pedrobella.com/art.html"
    },
    {
        "artistID": "edredon",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "EdredonLab",
        "artistImage": "../../assets/media/archive/EdredonLab/bio.jpg",
        "artistYear": "2021",
        "artistPronouns": "Col·lectiu",
        "artistBio": "EdredonLab és un col·lectiu de producció i mediació artística experimental que explora la construcció d'espais on subvertir la vivència hegemònica dels temps i del propi cos. Format a València en 2022, inicia la seva pràctica investigant el descans com a pràctica de resistència, i centra els seus primers treballs a explorar la vivència del cos cansat i en la col·lectivització del malestar que sorgeix d'habitar un context hiper-productivista i hiper-accelerat. Aquesta primera etapa es desenvolupa principalment en espais institucionals museístics, com el CCCC (València) o La Casa Encesa (Madrid).\n\n\n\nMés recentment, el col·lectiu ha començat a desenvolupar línies de treball que atenen directament l'experiència d'habitar el cos dissident. A través del treball amb comunitats, es planteja la construcció d'eines pròpies i resistents, propiciant així processos situats i compromesos. L'extraordinari, impossible, utòpic o fantàstic travessen aquestes propostes, igual que el popular, els activismes, el ritual i el festiu. Utilitzen les narratives com a eines utòpiques i especulatives, que generen realitats fent ús d'elles des de llocs i accions diverses. Ara mateix, les narratives han aterrat en la potencialitat del passat en relació amb el present i el futur, entenent l'herència, l'arxiu i les cartografies com a metodologies a més de com objectes o resultats. Tots aquests processos es veuen arrelats en la teoria queer, alguna cosa que travessa les pràctiques del col·lectiu com a vivència i realitat des del seu naixement. Davant les situacions que s'estan generant a nivell contextual, se'ls fa evident la necessitat interna d'encaminar-ho des de la crítica els binaris i binomis que ens inunden, a les normativitats que ens tanquen i a les violències que ens travessen.\n\n\n\nEdredonLab està format pels artistes i mediadoris Sara Aliana, Alejandro Ocaña, Sahara Dolores i Marina Incertis.\n\n\n\nEl col·lectiu ha treballat també per a LAVAC durant Abierto València 2022, i en el festival #meetyou del teatre Calderón (Valadolid) al costat de l'artista Vicente Arlandis. En 2023 comença a col·laborar amb el col·lectiu alacantí La Cuarta Piel, al costat dels qui es treballa en la reforma de l'aula del Màster Permea (CCCC, València) i s'implementen projectes de mediació en l'espai Secadero, CC Cigarreras (Alacant) durant 2023 i 2024. Altres agents en relació amb EdredónLab són els col·lectius metro0, PPP, i las Mediocre, a més d'artistes i companyis com Alfredo Burguera, Irene Verdeguer, Irene Santamaria, Antoni Solera i Kanno.",
        "artistLink" : "https://www.instagram.com/edredonlab"
    },
    {
        "artistID": "alvaro-romero",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Álvaro Romero",
        "artistImage": "../../assets/media/archive/Alvaro_Romero/bio.jpg",
        "artistYear": "1998",
        "artistPronouns": "Ell / Elli",
        "artistBio": "Àlvaro Romero (ell/elli) neix a Tarragona el 1998. Estudia Belles Arts a la Universitat Politècnica de València i posteriorment realitza el Màster en Producció i Investigació Artística de la Universitat de Barcelona. Actualment combina la recerca del Doctorat a la Universitat de Barcelona amb el desenvolupament de projectes artístics, en els quals la pràctica vital i artística es troben entremesclades constantment.\n\n\n\nMitjançant l'escriptura i el vídeo, realitza projectes que reflexionen sobre la disidència de gènere, la visualitat d'altres futurs i el qüestionament de la cultura visual heteronormativa amb l'objectiu de celebrar una identitat col·lectiva. El seu incipient treball es desenvolupa entre València i Barcelona.",
        "artistLink" : "https://www.vimeo.com/alvarxromero"
    },
    {
        "artistID": "irene-sanchez",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Irene Sánchez Mora",
        "artistImage": "../../assets/media/archive/Irene_Sanchez_Mora/bio.jpeg",
        "artistYear": "1997",
        "artistPronouns": "Ella",
        "artistBio": "Irene Sánchez Mora (Alacant, 1997) és artista de nous mitjans, educadora i investigadora. La seva pràctica actual està centrada en la problematització dels relats i imaginaris que conformen el nou context espacial, així com en l'elaboració d'altres narracions que s'apropen als ecosistemes de l'exterioritat des de les lògiques de l'afecte.\n\n\n\nGraduada en Belles Arts per la Universitat Politècnica de València amb un Màster en Arts Visuals i Multimèdia (AVM), actualment forma part del grup de recerca Laboratori de Llum, on desenvolupa la seva tesi doctoral. Treballa en projectes on la ciència-ficció, el disseny especulatiu i la teoria postnatural convergeixen per traslladar i proposar interfícies i visualitats crítiques.\n\n\n\nEl seu treball individual ha estat acollit per institucions com l'EACC (Espai d'Art Contemporani de Castelló) o el Centre Cultural Les Cigarreras d'Alacant. De manera paral·lela, el seu treball en col·lectiu, dins del Laboratori, ha estat mostrat al Matadero Madrid, al CCCC (Centre de Cultura Contemporània del Carme) o a l'IVAM (Institut Valencià d'Art Modern).",
        "artistLink" : "https://www.instagram.com/irenerenerenere/"
    },
    {
        "artistID": "guiu-gimeno",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "Guiu Gimeno Bardis",
        "artistImage": "../../assets/media/archive/Guiu_Gimeno_Bardis/bio.png",
        "artistYear": "1996",
        "artistPronouns": "Ell / Elli",
        "artistBio": "Guiu Gimeno Bardis (1996, Torrelles de Llobregat) treballa sempre des de l'experiència en primera persona, es por això que s'interessa por las tradicions, el folklore, les relaciones interepeciè i els vas saber rurals i perifèrics. Però també en com aquestes condicions es poden travessar des de l'experiència kuir. Utilitzant com a metodologia de traball 'el disfrute', l'imaginar nous possibles que parteixen de la utopia i la quotidianitat. Ha realitzat diferents performances on s'entremescla lo kuir i lo postrural com a ”Pino blanco, ano verde” (Centre Párraga) “La llenya calfa dues vegades”(La Capella) “Galop de Panderetes” (Hangar,Festival Rihihiu i Fundació Brossa) o con el seu contacontes drag “Mine i Malisme”(Fundació Caixa Castellò) y  “Pepet del Guaret” (Espai Torrorista ) . Ha participat en algunes residències artístiques (CCCC,Re-utopia, El Pati o MERZ Gallery). I des del camp de la mediació ha treballat per a varias instituciones (Hablar en arte, IVAM, CCCC o Condeduque).",
        "artistLink" : "https://www.instagram.com/gimenobardis/"
    },
    {
        "artistID": "kanno",
        "artistPage": "../views/sheet/artist.html",
        "artistName": "KANNO",
        "artistImage": "../../assets/media/archive/Kanno_Laia_Caballero/bio.jpeg",
        "artistYear": "1999",
        "artistPronouns": "Ella / Ell / Elli",
        "artistBio": "KANNO (Laia Caballero Cano, 1999) és una artista transmèdia de Barcelona, especialitzada en tecnologia, audiovisuals i so. Està graduada en Belles arts per la Universitat de Barcelona i actualment cursa un màster en Arts Visuals i Multimèdia per la Universitat Politècnica de València. La seva recerca i producció comparteix influències de l'Hacktivisme, el Net.Art i el Post-Internet, abordant plantejaments creatius, crítics i contemplatius sobre la tecnologia, la ciberseguretat i la cultura d'Internet. Mitjançant la instal·lació, el so, la creació digital i la programació, presenta metodologies així com discursos alternatius sobre els fenòmens socials en línia, el hacking i la dissidència.\n\n\n\nLes seves produccions han estat exposades en festivals i exposicions com Fundació Caixa Castelló (2024), VOLUMENS (2023), CCCC (2023), ArtNou (2020), dedicat a l'art emergent de la capital catalana, i SenseTítol (2022), una exposició organitzada per la Universitat de Barcelona en la qual presenten una selecció dels millors treballs de recerca i producció de la promoció. A més de participar en exposicions, també s'ha involucrat en equips per a esdeveniments com LlumBCN (2020) i X / Xperience de Haus of Color (2020), en els quals a més ha estat convidada a realitzar un DJ set per a aquests. El seu treball va ser presentat en el programa de ràdio 'Rastres de Carmín' (2020) de Pilar Talavera, al Prat Ràdio, qui al costat de Víctor Ramírez en la secció Noise/Punk/Abstracció, presenten a l'artista i un dels seus treballs sonors, Not Anymore, en el qual s'elabora un discurs paral·lel entre la mort i la desconnexió digital.",
        "artistLink" : "http://www.plutokan.com/"
    }
]


       