[
    
    {
        "ID": "0",
        "title": "Centre del Col·lapse fa balanç de la trencadissa de la 'cultura blanca' del CMCV i el CCCC",
        "subtitle": "El Consorci de Museus de la Comunitat Valenciana i Centre del Carme Cultura Contemporània sumits en el desastre, sense projecte i sense concurs de direcció artística",
        "text": "El col·lapse de les Institucions culturals valencianes va començar el maig de 2023 amb els resultats de les eleccions autonòmiques. Al novembre del mateix any, amb la Conselleria de Cultura ja en mans del partit polític d'extrema dreta VOX, l'ex vicepresident-torero de la Generalitat Valenciana, Vicente Barrera, al costat de la seua Secretària Autonòmica, Paula Añó, van cessar de manera escandalosa, basta i sense comptar amb un pla cultural alternatiu a l'anterior gerent del CMCV i CCCC, José Luis Pérez Pont. Aquesta decisió kamikaze i mesquina va afectar i continua pertorbant i paralitzant el funcionament administratiu i programàtic de tots dos serveis públics; afectant greument a treballadores de base i agents col·laboradors que nodreixen la cultura contemporània valenciana i a la diversitat de públics que la gaudeixen.<br><br><br><img src='../../assets/media/press/barrera_año.jpg''/>El ex vicepresident de la Generalitat i conseller de Cultura, Vicente Barrera, al costat de la secretària autonòmica de Cultura, Paula Añó, en un viatge institucional a Brussel·les.<br><br><br>En 2023 el CCCC juntament amb l'IVAM Institut Valencià d'Art Modern van entrar a formar part del top 10 del millor de la cultura espanyola segons <a href='https://www.lafabrica.com/observatorio-de-la-cultura/' target='_blank'>l'Observatori Cultural</a>, publicat anualment per la Fundació Contemporània gràcies a la col·laboració de més de 414 professionals del sector. Com apunta <a href='https://alicanteplaza.es/perez-pont-y-el-apocalipsis' target='_blank'>l'article d'opinió publicat en el diari Alacant Plaza</a> el CCCC s'havia convertit en un centre de referència per a l'exhibició i producció artística experimental, innovadora i dinàmica. Un centre que el PP va deixar agonitzar quan Consuelo Císcar va dirigir l'IVAM i “va arramplar” amb tot el que va poder, en el sentit literal i figurat (temps en els quals Pont es va convertir en el seu assot des de l'Associació de Crítics d'Art).<br><br>Malgrat l'indiscutible èxit la trencadissa es va dur a terme i <a href='https://www.levante-emv.com/cultura/2023/11/21/300-personas-protestan-cese-perez-94917895.html' target='_blank'>més de 400 persones es van concentrar enfront del CCCC a manera de protesta</a>. Quasi un any després del cessament, el CMCV i CCCC segueixen sota el comandament d'un gerent posat a dit, Nicolás Bugueda, que amb la seua no gestió ha degradat estrepitosament la qualitat del CMCV i CCCC i dona l'esquena a agents culturals emergents i projectes rellevants consolidats i fonamentals per a la ciutat i el territori valencià sorgits durant els últims sis anys. Bugueda, com va revelar Eldiario.es <a href='https://www.eldiario.es/comunitat-valenciana/nuevo-gerente-museos-generalitat-valenciana-obtuvo-incapacidad-permanente-seis-meses-nombrado-pp-vox_1_10807554.html' target='_blank'>va tindre fins poc abans del seu nomenament atorgada la incapacitat permanent total i va ser nomenat sense contracte per ex vicepresident Vicente Barrera</a>. A més, sent ja el gerent del CMCV es va presentar a una plaça d'administratiu del Consorci en el marc del procés excepcional d'estabilització pel sistema de mèrits. Com a aliats de Bugueda, d'una banda i fins fa uns mesos, Paula Añó, qui com també revelava Eldirario.es <a href='https://www.eldiario.es/comunitat-valenciana/politica/secretaria-autonomica-cultura-paula-ano-cobra-dietas-vivir-valencia-viaja-barcelona_1_11430014.html' target='_blank'>cobrava dietes per viure a València i realitza la majoria dels seus viatges des de Catalunya malgrat la compensació econòmica addicional a les seues retribucions per residir a València</a> i, d'altra banda, amb Vicente Samper <a href='https://www.eldiario.es/comunitat-valenciana/consorcio-enchufados-pp-oxigeno-ugt_1_2949315.html' target='_blank'>–vinculat a l'exdirector Felipe Garín-</a>, com a etern director artístic en funcions.<br><br><br><img src='../../assets/media/press/cessament.jpg''/>Concentració en suport a Pérez Pont<br><br><br>Paula Añó, anunciava el 30 de novembre en la seua primera roda de premsa com a Secretària Autonòmica al Centre <a href='https://valenciaplaza.com/paula-ano-confirma-que-el-cccc-seguira-siendo-un-centro-de-arte-contemporaneo' target='_blank'>el perfil del “nou CCCC” i revelava que la direcció artística eixiria d'un concurs públic, modificant l'estructura interna del CMCV i apostant per un lideratge bicèfal</a>; separant la gestió administrativa i la direcció artística que fins al moment requeia en la mateixa persona, com en el cas de José Luis Pérez Pont i que, segons la mateixa Añó aquest era un <a href='https://www.europapress.es/comunitat-valenciana/noticia-cultura-plantea-bicefalia-consorci-museus-gerencia-direccion-artistica-concurso-20231121141440.html' target='_blank'>dels motius que van portar al “caos” a l'organisme cultural</a>. Però per a dur a terme aquest canvi no sols s’han d’escriure les bases del concurs, si no s’han de canviar els estatuts del CMCV. Precisament en l'article 13 dels <a href='https://transparencia.consorcimuseus.gva.es/wp-content/uploads/docs/portal-transparencia/info-corporativa/acuerdo-creacion-y-estatutos-cmcv.pdf' target='_blank'>estatuts del Consorci de Museus</a> s'indica que al gerent li corresponen funcions com dirigir la gestió econòmica-administrativa i dirigir, inspeccionar i impulsar les activitats, obres i serveis del CMCV. Encara més, si accedim al <a href='https://transparencia.consorcimuseus.gva.es/wp-content/uploads/docs/portal-transparencia/info-corporativa/acuerdo-creacion-y-estatutos-cmcv.pdf' target='_blank'>Portal del Transparència</a> del CMCV-CCCC en el seu directori apareix Nicolás Bugueda com a director i gerent. Que visca la coherència!<br><br>Així mateix, el passat maig Barrera <a href='https://www.levante-emv.com/cultura/2024/05/23/barrera-anuncia-dias-convocara-concurso-102786477.html' target='_blank'>anunciava que “en dies” es convocaria el concurs públic</a>. A més i damunt, el 12 de juny, el mitjà digital CulturPlaza <a href='https://valenciaplaza.com/el-centre-del-carme-pone-en-marcha-la-busqueda-de-director-artistico' target='_blank'>publicava en un article que la mateixa Secretària Autonòmica havia presidit el Consell General del Consorci de Museus en el qual es van aprovar les esmentades bases i anunciaven que en uns dies es publicarien en el Diari Oficial de la Generalitat Valenciana (DOGV)</a>. No obstant això, encara hui no s'han publicat les bases. L'últim capítol d'aquesta hipòcrita i delirant història té lloc el 9 d'agost quan el diari Las Provincias difon en un article que <a href='https://www.lasprovincias.es/culturas/freno-concurso-centro-carmen-20240809003057-nt.html' target='_blank'>Hisenda rebutja la creació d'una segona plaça de direcció per al Consorci de Museus</a>, paralitzant de nou aquest procés.<br><br>La desastrosa gestió administrativa i la paralització del concurs de direcció artística no són els únics problemes als quals s'enfronten el CMCV i el CCCC. Una de les propostes molt volgudes pel públic del CCCC i respectades com Baba Kamo, el festival i la fira del llibre il·lustrat, ha anunciat mitjançant un <a href='https://valenciaplaza.com/baba-kamo-suspende-su-edicion-de-2024-ante-la-falta-de-apoyo-institucional' target='_blank'>comunicat de premsa</a> la suspensió de la seua edició 2024 per falta de suport institucional dels quals fins ara eren un dels seus majors “aliats”, amb una reducció significativa dels fons necessaris per al pressupost del projecte i, per tant, una falta de recursos per a dur-lo a terme de manera solvent. A això s'afig la incertesa respecte a la cessió de l'espai, llar i part fonamental del festival durant aquests sis anys.<br><br><a href='https://valenciaplaza.com/los-eventos-culturales-salen-del-centre-del-carme' target='_blank'>El mateix succeeix amb el festival Russafa Escènica, que com s'indica en un article en Cultur Plaza</a> el mes vinent de setembre donarà el tret d'eixida a la seua edició número 14, on no trobarà acomodament en el Centre del Carme, que des de fa anys ha sigut un dels seus aliats. «Sense cap explicació per part de la nova direcció ni oportunitat, malgrat els nombrosos intents de contacte per part de l'equip del festival, ha trencat una col·laboració que va començar fa sis anys. I ni tan sols els han donat l'oportunitat de presentar en persona el projecte de la present edició”, expliquen els organitzadors del festival, que es mostren “decebuts” pel tracte rebut sent una proposta que “dinamitza, genera públics i estimula la creativitat”». Preguntats pel diari, des del Consorci de Museus van optar per no valorar el comunicat.<br><br><br><img src='../../assets/media/press/babakamo.jpg''/>Una de les últimes edicions de la fira Baba Kamo.<br><br><br>Un altre greu problema que no afronta el CMCV és la continuïtat i futur de les convocatòries públiques. Dels <a href='https://dogv.gva.es/datos/2023/12/30/pdf/2023_13194.pdf' target='_blank'>6.828,90 milions d'euros de pressupost</a> per a l'any 2024 amb el qual compten el CMCV-CCCC es desconeix la partida pressupostària destinada a aquestes. És més, a hores d'ara de l'any ja haurien d'haver-se convocat les residències internacionals del programa de residències artístiques del CMCV, Cultura Resident. <a href='https://valenciaplaza.com/el-master-permea-se-reinventa-y-abandona-parcialmente-el-centre-del-carme' target='_blank'>També en l'aire la solució per al reconegut i prestigiós Màster de Mediació i Educació a través de l'Art Permea</a>. Igualment, una de les qüestions més preocupants té a veure amb l'execució dels projectes seleccionats en la <a href='https://www.europapress.es/comunitat-valenciana/noticia-consorci-museus-selecciona-12-proyectos-resultantes-convocatorias-vo-escletxes-20230614172353.html' target='_blank'>convocatòria de comissariat V.O. i la convocatòria de suport a la investigació i producció artística Escletxes</a>, sense data d'inauguració a la vista. Totes dues iniciatives que complien la seua tercera edició formaven part de la línia del Consorci per a l'impuls del teixit cultural valencià amb un pressupost de 420.000 euros.<br><br>Per tant, el CCCC segueix sense pla cultural alternatiu, sense una clara línia programàtica i sense poc més a oferir al teixit cultural valencià que haver absorbit la major part de la programació expositiva i d'activitats públiques anterior. El CCCC és un centre cultural i, per tant, com a servei públic, tant el programa expositiu com el programa d'activitats han de donar una resposta contemporània a les necessitats dels <a href='https://www.consorcimuseus.gva.es/prensa/el-centre-del-carme-agita-al-publico-mas-joven-con-un-fin-de-semana-lleno-de-musica/?lang=es' target='_blank'>públics del Centre, entre els quals, destacava l'assistència massiva del públic jove</a>, que ara ha desaparegut.<br><br>Després de la paralització per part de la Conselleria de totes aquelles activitats que tingueren a veure amb concerts al·legant la falta de llicència d'activitat sorprenentment <a href='https://valenciaplaza.com/la-musica-vuelve-con-matices-al-centre-del-carme' target='_blank'>la música va tornar al CCCC, però amb matisos</a>.<br><br>Per part seua, els nous responsables -com ja van fer en el programa expositiu- també s'han reapropiat de les poques activitats que continuen així com el CCCCinema d’Estiu amb exactament el mateix format o les «Trobades Conversades» que ara passen a dir-se «Trobades en el Carmen». Mentrestant, adeu al cicle de Concerts des del Llit o el Laboratori d'Amors Diversos, del Festival Sonoras o el festival VIHSIBLES entre altres.<br><br>En definitiva, el breu mandat de Vicente Barrera i del seu equip al capdavant de la Conselleria de Cultura de la Generalitat Valenciana ha sigut abrupte i absolutament destructiu. A l'igual de sorprenent va ser la seua arribada com la seua eixida del govern valencià d'ultradreta. Pocs mesos li han bastat per a col·lapsar i destruir la ja feble estructura pública cultural valenciana. No obstant això, els de la  «guerra cultural», els salvadors de la «cultura blanca», els de la turra pancatalanista i «las paguitas» <a href='https://elpais.com/espana/comunidad-valenciana/2023-10-31/el-vicepresidente-valenciano-vicente-barrera-concede-300000-euros-a-la-fundacion-toro-de-lidia-radicada-en-madrid.html' target='_blank'>sí que van ser capaços de concedir ràpidament una subvenció a la Fundación Toro de Lídia amb 300.000 euros</a>.<br><br><br><img src='../../assets/media/press/barrera_rovira.jpg''/>Vicente Barrera lliura la cartera de cultura a José Antonio Rovira<br><br><br>Un any després la trencadissa roman i com sempre qui perd és el conjunt de la ciutadania.<br><br><br><br>",
        "year": "Sept 2024",
        "medium": "Gabinet Contra la Desinformació",
        "image": "../../assets/media/press/article_1_base.jpg",
        "link": "../../views/sheet/article.html"
    }
]