[
    {
        "artistID": "iris-lopez",
        "artistName": "Iris López",
        "projectID": "iris.correcorre",
        "projectName": "CorreCorre y Escóndete",
        "projectYear": "2023",
        "projectMedium": "Instal·lació",
        "projectDesc": "Quan les dinàmiques del treball precari perden tot el seu sentit existencial però no queda més remei que abraçar les seves regles, és quan sorgeix la necessitat de transformar-les per a comprendre-les i suportar-les. Una pulsió involuntària, alhora que atàvica, que crea unes condicions aptes per a la vida. Aspectes com la parcialitat temporal -fitxatge d'entrada, fitxatge de sortida-, els límits espacials, a més d'altres 'elements cerimonials' hermètics, llindars, que vertebren la performatividad laboral (signar el contracte, les seves clàusules, l'uniforme laboral, el penjoll identificatiu al coll, les nòmines...) ens serveixen com a claus per a relacionar el treball amb una cosa a la qual a aquest li dona molta paüra; el joc.\n\n\n\nFer del treball un joc (o un joc del treball) és fer explícita la trama del que realment és. Si el treball -així com el consum- fossin personificats i tinguessin una edat, els encarnaria un vejestorio. El joc, en el seu sentit més ritual, submergit en infantesa, recrea accions que enfonsen i revitalitzen un ordre hegemònic que es resisteix a expirar. Ho fa petit, comprensible, dominable, i habitable. Aquesta instal·lació que edulcora un panorama hostil amb la nostàlgia de quan l'ancoratge al món era tan estable i blandito com el sòl-puzle d'un playground, i amb l'excitació pel chiquito i ocult de les satisfaccions més innocents.",
        "projectImage": "../../assets/media/archive/Iris_Lopez/Correcorre/iris_correcorre.jpg",
        "projectLink": "",
        "projectLinkName" : "",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "alejandro-vazquez",
        "artistName": "Alejandro Vázquez",
        "projectID": "alejandro.mi_trabajo",
        "projectName": "mi trabajo mas personal (en la vida real no soy nadie pero en internet m monto mis peliculas)",
        "projectYear": "2023",
        "projectMedium": "Vídeo-Assaig",
        "projectDesc": "Un video-ensayo sobre ser en la era digital. Como nos proyectamos en los demás y como los demás se proyectan en nosotros.",
        "projectImage": "../../assets/media/archive/Alejandro_Vazquez/Mi_Trabajo/alejandro_mi_trabajo.jpg",
        "projectLink": "https://youtu.be/UqorSNiDICk",
        "projectLinkName" : "Veure Vídeo",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "sahara",
        "artistName": "Sahara Dolores",
        "projectID": "sahara.gay",
        "projectName": "¡ you are so fucking gay ♡ ~('▽^人) !",
        "projectYear": "2023",
        "projectMedium": "Prototip Electrònic",
        "projectDesc": "'You are so fucking gay' és un prototip del que seria un detector de gais, que pretén qüestionar l'electrònica i la ciència com a veritats immutables des de les metodologies, lògiques i tècniques queer. Com són la banalització, l'humor i l'estètica com a resistència davant un context computacional hegemònic.\n\n\n\nDes de la influència i el interes per obres de generació de codi queer com a Algoritmo Queer de David Reimer, transCoder de Zach Blas o Femme Disturbance de Micha Cárdenas. Aquesta obra atén la necessitat de llevar pes a la serietat i rigorositat de la programació, des d'una narrativa infantil sàtira acompanyada de kaomojis. Aquesta es basa en el joc de l'amagatall fred-calor, on el fred fa que els kaomojis plorin perquè estàs perdent, però quan estàs guanyant et cremes perquè ets gai (hot). Tot això depèn d'un botó que has de prémer, el qual encén una quantitat indeterminada de leds, que indiquen en quin lloc estàs i es genera un missatge que te'l comunica.\n\n\n\nL'obra pretén des del joc i la diversió, posar en rellevància la importància de reescriure l'imaginari de l'electrònica des dels estudis queer. Generant codi des de perspectives i metodologies transfeministas, decoloniales, discas, dissidents i neuro divergents, per a repensar i generar noves maneres d'habitar el tecnològic.",
        "projectImage": "../../assets/media/archive/Sahara_Dolores/You_Are_So/sahara_you_are_so.jpg",
        "projectLink": "https://vimeo.com/user203680288",
        "projectLinkName" : "Veure Vídeo",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "azel",
        "artistName": "Andrés Cuesta (AZEL)",
        "projectID": "azel.primordio",
        "projectName": "PRIMORDIO: Alteridad en lo Amorfo",
        "projectYear": "2024",
        "projectMedium": "Pintura a l'Oli",
        "projectDesc": "D'entre sorres neixen reptando informes extremitats membranoses cobertes d'escates platejades esmaltades en nacre. Alades, toves, entumides, carnals i fràgils, criatures encallades en la riba, clamant vida, retorçant-se per existir. La vastedad blava les abraça en la foscor que habiten, il·luminant les seves formes, cromant els seus contorns, exhalant vida i bellesa, esvaint llàgrimes en l'aire, inhalant llum. Primordios mutables que criden paraules sense saber parlar transcendeixo la seva pròpia veu, surant a la deriva, solitaris per un passadís mut, un corrent d'aigua, mirant a la lluna.\n\n\n\nProposo aquest món on habiten aquesta sèrie de cossos sense òrgans, corporalitats fragmentades que formen éssers que criden sobre la pròpia vida i la immensitat de sentir vulnerabilitat i la fragilitat. La meva obra s'erigeix com un acte de worldbuilding que busca explorar l'experiència vital que transcorre entre la mort i la vida, un tercer estat on l'essència mateixa de l'existència es desplega en la seva màxima expressió. L'estat de primordio, un estat de la formació embrionària, on l'ésser és encara pura energia, pura possibilitat, un cos entre l'informe i el format, una cruïlla entre la mort i la vida, un terreny liminal on la criatura, la mitologia i el monstruós s'entrellacen formant identitats que es desprenen de les convencions estètiques, sent testimonis de la bellesa convulsiva que emana dels seus cossos.\n\n\n\nLa bellesa d'aquestes corporalitats entumides i voluptuoses, arrelades en la materialitat i la textura, m'ha portat a explorar el pla tridimensional com a expressió d'aquest univers. Les meves criatures, primers acostaments a aquest nou cosmos descobert al llarg d'aquests mesos de treball, existeixen en múltiples formes, malaltes però brillants. En cada plec i contorn, trobo l'elegància d'un cant del cigne, una oda a l'existència en el seu estat més pur i eteri.",
        "projectImage": "../../assets/media/archive/Azel_Andres_Cuesta/Primordio/azel_primordio.jpg",
        "projectLink": "",
        "projectLinkName" : "",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "ppp",
        "artistName": "PPP",
        "projectID": "ppp.identitats",
        "projectName": "Identitats Dissidents i Espai Públic",
        "projectYear": "2023",
        "projectMedium": "Vídeo",
        "projectDesc": "'Identitats Dissidents i Espai Públic' es una conversa entre Sahara Dolores i Álvaro Romero que va eixir a la llum entre converses quotidianes i trobades d'oci entre amigues (jiji). Necessitàvem trobar un espai dedicat al diàleg sobre les nostres realitats en el context valencià, ja que sentíem que les persones queer de la nostra generació es trobaven disperses sense una xarxa comuna o sense un lloc realment col·lectiu fora de les lògiques de consum, com pot ser la nocturnitat o l'espai privat.\n\n\n\nVolíem reflexionar al voltant de les nostres pròpies experiències situades per a contextualitzar les múltiples violències que patim les identitats dissidents en l'espai públic. Exemplifiquem com l'estructura social i material de la ciutat ha modelat les nostres subjectivitats i els nostres desitjos i parlem de la seguretat en l'espai públic. Profunditzant en conceptes com el passing, la ploma, l'expressió de gènere i la monstruositat, visibilitzem malestars comuns, mostrant disconformitat davant la resposta hegemònica a aquestes qüestions. Davant el paternalisme que patim davant l’hipotètic avenç en dret socials de la comunitat LGTBIQA+ i la situació favorable de la qual aparentment gaudim, apostem per la comprensió de les identitats des de perspectives i horitzons plurals. Una forma de pal·liar la resistència i la lluita que sol causar molèstia o incomoditat.\n\n\n\nLa nostra intenció era repensar de quina manera podíem sospesar altres estratègies de resistència mitjançant la discussió col·lectiva i la celebració de les nostres identitats. Pensàvem que la millor forma de generar pensament teòric era a partir de les nostres vivències vitals. Durant la xerrada es reflecteixen molts temors i inquietuds sobre el que significa ser queer. Mostrar-se visible en un espai completament hostil cap a la dissidència sexe-gènere ens va fer pensar en les dificultats a les que moltis de nosaltres ens enfrontem en el nostre dia a dia.\n\n\n\nDe la mateixa forma, ens preguntàvem quin tipus d’operacions podíem dur a terme per a contrarestar la violència sistèmica que vivim i com podríem abordar des de la pràctica artística i activista accions que promoguen la sororitat, la col·lectivitat i la celebració de la dissidència. Gràcies a aquesta primera trobada va florir Petardes Potencialmente Peligroses com a col·lectiu. Vam prendre com a referència les mateixes inquietuds que van quedar plasmades en el vídeo i vam crear un projecte que partís de la reivindicació de les nostres identitats com a eina de creació.",
        "projectImage": "../../assets/media/archive/PPP/Identitats_Dissidents/ppp_identitats_dissidents_1.jpg",
        "projectLink": "",
        "projectLinkName" : "Veure Vídeo",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "pedro-bella",
        "artistName": "Pedro Bella",
        "projectID": "bella.hybrid-eco",
        "projectName": "Hybrid ecosystems - New Insects",
        "projectYear": "2023",
        "projectMedium": "Escultura - Instal·lació",
        "projectDesc": "'Hybrid ecosystems - New Insects' consta d'una sèrie de peces que partint d'un suport com són l'estany i els calzes realitzats en parafina, genera uns micro ecosistemes en els quals germinen i creixen brots sobre peces impreses amb filament compostable en degradació. Prenent com a base la fantasia i el fictici però tractant de materialitzar-se com element funcional, aquests petits escenaris utilitzen la realitat augmentada per a posar el focus en la figura dels insectes, tant com element de generació de ficció utilitzat recurrentment en la cultura popular, com també, com ser vulnerable a l'efecte de l'acció humana sobre el planeta i la seva alarmant desaparició. \n\n\n\nAquestes noves espècies fictícies relacionades a les peces diegéticas dissenyades, donen peu al fet que la imaginació derivi entorn de quins podrien ser els seus possibles estils de vida, moviment, qualitats i com és la relació cap a les peces que sobrevolen.",
        "projectImage": "../../assets/media/archive/Pedro_Bella/Hybrid_Ecosystems/bella_hybrid_ecosystems.jpg",
        "projectLink": "",
        "projectLinkName" : "",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "edredon",
        "artistName": "EdredonLab",
        "projectID": "edredon.erase-una-vez",
        "projectName": "♡ Érase una vez, pero todes a la vez ♡",
        "projectYear": "2023",
        "projectMedium": "Mediació i Producció",
        "projectDesc": "És un fanzine que neix del desig de generar narratives alternatives i explorar l'autopublicació. A partir de la invitació de col·laborar amb el col·lectiu de mediació La Quarta Pell en Assecador, situat en CC Les Cigarreras Alacant, Edredonlab decideix atendre la necessitat casolana d'Assecador, des de l'exploració del descans mitjançant la generació d'espais segurs per a les persones queer en les institucions museístiques públiques. Davant això, es van generar tres cicles de tallers enfocats a convertir i investigar Assecador com un espai segur. Mitjançant aquests tallers es van explorar i van dialogar els conceptes de seguretat, llar, espai públic, intimitat…des de la perspectiva i l'experiència de les persones queer.\n\n\n\nLa proposta d'autopublicació col·lectiva es va veure exposades en una ramificació paral·lela del projecte, que va ser generar un dispositiu móbil que va funcionar com a biblioteca, móbil que va ser encarregat a Alfredo Burguera. En aquesta biblioteca es trobaven els fanzines realitzats pels participants del grup motor del cicle, que investiguen i narren els conceptes exposats anteriorment, entrellaçats amb les seves necessitats a l'hora de comptar, en companyia d'alguns llibres que van considerar importants de manera col·lectiva i objectes diversos entesos com a narracions en si mateixes.\n\n\n\nEl fanzine recull el treball de mediació i producció del grup motor queer d'Alacant. Entreteixit amb la pròpia realitat i experiència del col·lectiu Edredonlab mitjançant el procés i en unió amb la seva pròpia experiència com a persones queer criades en el context alacantí.\n\n\n\n꒰ᐢ⸝⸝•༝•⸝⸝ᐢ꒱⸒⸒",
        "projectImage": "../../assets/media/archive/EdredonLab/Erase_Una_Vez/edredon_erase_una_vez_1.jpeg",
        "projectLink": "../../assets/media/archive/EdredonLab/Erase_Una_Vez/edredon_erase_una_vez.pdf",
        "projectLinkName" : "Veure Fanzine",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "alvaro-romero",
        "artistName": "Álvaro Romero",
        "projectID": "alvaro.politicas-visuales",
        "projectName": "Políticas visuales queer. El futuro como ilusión heteronormativa",
        "projectYear": "2023",
        "projectMedium": "Lectura Performativa amb Suport Visual",
        "projectDesc": "'Políticas visuales queer. El futuro como ilusión heteronormativa' és un projecte de creació que persegueix desafiar els programes de predicció de futur normatius. Respon a la dificultat a què s'enfronten les identitats disidents per vislumbrar un horitzó polític i vital òptim i la manca de perspectiva i imaginari amb la qual han de calibrar el seu present constantment.\n\n\n\nLa peça combina la projecció visual amb la lectura performativa. Mitjançant el llenguatge es narren les tècniques del muntatge cinematogràfic i els sistemes que conformen la vida heteronormativa amb l'objectiu de proposar un estranyament de les imatges que es mostren i els elements que apareixen associats a la família, al llar i a la promesa d'una bona vida. Es posa de manifest d'aquesta manera com la càmera crea realitat i quins procediments visuals modelen la subjectivitat humana en relació al seu futur. Es tracta de posar en relleu la subjectivitat, la fantasia, el dol o la memòria per aconseguir desvetllar capes ocultes de significació que es troben en les imatges, soterrades sota una lectura blanquejada de les mateixes.\n\n\n\nLa manca d'imatges en algunes parts del muntatge de la pel·lícula planteja la importància dels buits, que es mostren com a fosses en negre, per potenciar la imaginació. Aquí el queer actua més aviat com una forma de treball, una eina metodològica que es col·loca en els mateixos intersticis que resideixen entre les imatges normatives i la manca d'imaginari per a les realitats disidents.\n\n\n\nAquest projecte va ser seleccionat en la convocatòria de Residències a El Consulat 2023, en el marc de Cultura Resident, programa de residències artístiques del Consorci de Museus de la Generalitat Valenciana.",
        "projectImage": "../../assets/media/archive/Alvaro_Romero/Politicas_Visuales_Queer/alvaro_politicas_visuales.jpg",
        "projectLink": "https://youtu.be/gUybonOnCM0",
        "projectLinkName" : "Veure Vídeo",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "irene-sanchez",
        "artistName": "Irene Sánchez Mora",
        "projectID": "irene.google-privacity",
        "projectName": "Google Privacity Party",
        "projectYear": "2021",
        "projectMedium": "Web",
        "projectDesc": "'Google Privacity Party' és una obra de netart que busca problematitzar les clàusules de recopilació de dades, així com desarticular la navegació d'espais web que condueixen a l'acceptació de termes i serveis mitjançant estratègies de disseny pop-up bombing - bombardeig de finestres emergents - o la no accessibilitat deliberada.\n\n\n\nClara Serra explica al seu text 'El problema del consentimiento' (2023) que si mirem el món des d'una òptica liberal on els subjectes són enterament lliures i independents, consentir és un acte senzill i unívoc que constitueix un pacte reconeixible entre iguals; una idea reduïda des del dret romà a la figura del contracte. No obstant això, si mirem el món des de la convicció ferma que existeixen desigualtats de poder, estructures socials que dominen els subjectes, resulta que consentir pot significar cedir davant la força de l'altre.\n\n\n\nGoogle Privacity Party pren com a element d'experimentació la casella de verificació o checkbox d'acceptació, subvertint la funció que se li atorga en el disseny web de grans plataformes com Google i elaborant una interfície crítica que obliga a detenir-se en la lectura de la política de privadesa paraula per paraula. Utilitzant el disseny user-hostil com a postura davant el user-oriented, en aquesta obra, el disseny i el desenvolupament web convergeixen per posar en relleu la força exercida a través del disseny en la recopilació massiva i la privatització de dades per part de les grans tecnològiques.",
        "projectImage": "../../assets/media/archive/Irene_Sanchez_Mora/Google_Privacity_Party/irene_gpp_2.png",
        "projectLink": "https://irsanmo1.upv.edu.es/policy.html",
        "projectLinkName" : "Veure Web",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "guiu-gimeno",
        "artistName": "Guiu Gimeno Bardis",
        "projectID": "guiu.pino-blanco",
        "projectName": "Pino Blanco, Ano Verde",
        "projectYear": "2024",
        "projectMedium": "Conferència Performativa",
        "projectDesc": "El 1940 Michel Dillon s'injecta per primera vegada testosterona sintètica, convertint-se així en el primer home trans a fer-ho. En aquell mateix moment, però a uns quants quilòmetres de distància de Bristol; a Torrelles de Llobregat; el meu avi es trobava treballant al bosc, en un bosc ple de pi blanc. És també als anys 40 quan la medicina inventa la noció de gènere, per indicar la possibilitat de produir la diferència sexual gràcies a tècniques hormonals, quirúrgiques i educatives.\n\n\n\n''Pino Blanco, Ano Verde' és un recorregut conceptual pels diferents dispositius de poder que han inventat i implementat el sistema sexe-gènere vigent. És també una confabulació de possibilitats per a augmentar els meus nivells de testosterona sense passar per les institucions mèdiques, cercant en altres llocs: En els sabers populars que van ser aniquilats i segrestats. En les intuïcions d'altres cossos no humans. En els boscos abarrots de pi blanc on vaig créixer. En el pol·len de pi. Generant així un cos que s'entén com a part d'un ecosistema forestal. Un cos alterat hormonalment, un cos que posa en evidència que és una ficció política, un híbrid entre biologia i cultura.",
        "projectImage": "../../assets/media/archive/Guiu_Gimeno_Bardis/Pino_Blanco_Ano_Verde/guiu_pinoblanco_anoverde_2.png",
        "projectPage": "../../views/sheet/project.html"
    },
    {
        "artistID": "kanno",
        "artistName": "KANNO",
        "projectID": "kanno.centre-colapse",
        "projectName": "Centre del Col·lapse",
        "projectYear": "2024",
        "projectMedium": "Centre Cultural",
        "projectDesc": "",
        "projectImage": "../../assets/media/archive/Kanno_Laia_Caballero/Centre_Colapse/kanno_centre_colapse.jpg",
        "projectLink": "https://centrecolapse.com",
        "projectLinkName" : "Veure Web",
        "projectPage": "../../views/sheet/project.html"
    }
]